export const posts = [
  {
    id: 1,
    title: "مقاله برتر",
    subTitle:
      "کسب عنوان مقاله برتر توسط مدیر عامل شرکت اندیشه هوشمند مانا در کنفراس بین المللی توزیع برق کشور",
    briefText:
      "بیست و نهمین دوره کنفرانس بین المللی شبکه توزیع برق در تاریخ 7 و 8 آبان ماه در محل پژوهشگاه نیرو با حضور کلیه شرکتهای برق، شرکتهای دانش بنیان و دانشگاه های برتر کشور برگزار شد...",
    text: "کسب عنوان مقاله برتر در کنفرانس بین المللی توزیع نیروی برق توسط آقای قاسم درخشان، مدیر عامل شرکت اندیشه هوشمند مانا: بیست و نهمین دوره کنفرانس بین المللی شبکه توزیع برق در تاریخ 7 و 8 آبان ماه در محل پژوهشگاه نیرو با حضور کلیه شرکتهای برق، شرکتهای دانش بنیان و دانشگاه های برتر کشور برگزار شد. شرکت توانیر، انجمن مهندسین برق و الکترونیک ایران و پژوهشگاه نیرو به عنوان برگزار کنندگان اصلی این کنفرانس بودند. در این کنفرانس بالغ بر ۸۹۶ مقاله از دانشگاه‌ها و مراکز آموزشی پژوهشی و شرکت‌های توزیع به دبیرخانه کنفرانس ارسال و پس از داوری۳۲۳ مقاله پذیرش شده و در ۱۲ نشست تخصصی محور به ارائه آخرین دستاوردهای خود پرداختند. در این کنفرانس مقاله آقای دکتر قاسم درخشان، به عنوان مقاله برتر  انتخاب و مورد تقدیر قرار گرفت. عنوان مقاله ارائه شده ایشان، روش پیاده‌سازی دوقلوی دیجیتال در شبکه توزیع برق مبتنی بر GIS و نقش آن در بهبود شاخص قابلیت اطمینان، می باشد.",
    thumbnail: "/images/loh.png",
    image: "/images/dr.png",
    author: "Admin",
  },
  {
    id: 2,
    title: "مراسم GIS DAY 2025 وزارت نیرو",
    subTitle:
      "برگزاری مراسم GIS DAY 2025 وزارت نیرو. دستاوردهای فناوری اطلاعات مکانی (GIS) در صنعت آب و برق",
    briefText:
      "همایش تخصصی دستاوردهای فناوری اطلاعات مکانی (GIS) در صنعت آب و برق و یادواره شهیده والامقام دکتر ندا رفیعی پارسا با حضور وزیر نیرو و مدیران ارشد صنعت آب و برق و ...",
    text: "همایش تخصصی دستاوردهای فناوری اطلاعات مکانی (GIS) در صنعت آب و برق و یادواره شهیده والامقام دکتر ندا رفیعی پارسا با حضور وزیر نیرو و مدیران ارشد صنعت آب و برق و متخصصان و شرکت‌های زیرمجموعه پیشرو حوزه GIS چهارشنبه (مورخ ۲۸ آبان‌ماه ۱۴۰۴) با حضور مقامات عالی‌رتبه و مدیران ارشد صنعت آب و برق در وزارت نیرو برگزار شد. شرکت اندیشه هوشمند مانا به عنوان مشاور GIS وزارت نیرو نقش مهمی در این همایش داشته است. از موضوعات این همایش رونمایی از کتاب «کاربردهای GIS در حکمرانی هوشمند صنعت آب و برق کشور» با حضور معاونین و مدیران ارشد وزارت نیرو و صنعت آب و برق بوده است.",
    thumbnail: "/images/gis-day.png",
    image: "/images/gis.png",
    author: "Admin",
  },
];
